[
    {
        "title": " ¿Trabajas para algún banco, aseguradora, casa de bolsa, etcétera, y todo esto es para venderme sus productos?",
        "answer": "<p>La razón por la que construí este servicio es porque yo hubiera deseado que existiera algo así cuando decidí que quería invertir mis ahorros, pero la inmensidad de opciones y mis pocos conocimientos financieros en ese tiempo me provocaron parálisis por análisis durante algunos meses.</p><p>Soy un cliente más de algunas instituciones financieras, pero fuera de eso, no tengo ningún tipo de relación con ellas. Tampoco tengo enlaces de afiliado para compartirte —aquellos en donde yo podría ganar una comisión si tú te suscribes usando mi código—. Mi intención es ofrecerte mi imparcialidad para ayudarte a tomar la decisión financiera que tenga más sentido para ti.<br/><br/>De acuerdo a tu situación personal, tus necesidades y tu estilo de vida, yo te ayudaré a filtrar entre las opciones disponibles, las únicas que podrían satisfacer todas tus necesidades o, al menos, las que más se acerquen. Te ayudaré a entender las letras chiquitas y las consideraciones que deberÍas tener con cada una de las opciones que ya filtramos.</p><p>Mi objetivo es que tomes una decisión firme, con el alivio de saber que es la mejor para ti.</p>"
    },
    {
        "title": "¿En qué situaciones podría servirme esta sesión?",
        "answer": "<p>Si tienes ingresos extra que quieres ahorrar, pero no tienes claro dónde sería mejor guardarlos; si estás deciciéndote por tu primera inversión en alguna casa de bolsa; si quieres construir un plan para tu retiro; si te preguntas qué banco te conviene más; si las comisiones de tu tarjeta de crédito son muy altas y quieres cambiar o si estás pensando contratar tu primera tarjeta de crédito; y en muchos otros casos.</p>"
    },
    {
        "title": "¿Cuánto dura la sesión?",
        "answer": "<p>La mayoría de las sesiones duran una hora, pero en realidad no hay un límite de tiempo. Trabajaremos hasta que tengas una decisión firme y conozcas tus siguientes pasos.</p>"
    },
    {
        "title": "¡Es una gran decisión! ¿Qué pasa si necesito más de una sesión?",
        "answer": "<p>Déjame adivinar: ya realizaste una búsqueda previa o recibiste consejos de personas cercanas a ti sobre tu decisión. ¡Súper! Para cuando hayas decidido contactarme, ya no necesitas darle más vueltas. Necesitas tomar acción, quitarte ese peso de encima y continuar con tu vida. Durante la sesión, trabajaré contigo para centrarnos en las opciones que tienen más sentido para ti. Al final de la sesión, sabrás con claridad cuál es tu mejor opción y también cuáles son tus siguientes pasos.</p><p>Lo que necesitas es decidir, sentirte con seguridad sobre tu decisión. Por eso es que una sesión es todo lo que necesitas. ¡Vamos a hacerlo!</p>"
    },
    {
        "title": "¿Puedo reservar una sesión si vivo en un país diferente de México?",
        "answer": "<p>Las características de los servicios financieros suelen variar muchísimo de país a país. Cuéntame tu situación y yo seré 100% transparente contigo sobre si mi experiencia puede servirte para decidir tu mejor opción.</p>"
    },
    {
        "title": "¿Esta sesión me puede servir aunque no tenga ninguna meta ni gasto grande planeado, pero tengo algunos ahorros?",
        "answer": "<p>Por supuesto. Si tienes dinero ahorrado, la última opción debería ser que se quede en el banco o, peor aún, debajo de tu colchón o en tu alcancía. Te puedo compartir los servicios financieros que te pagan por depositar tus ahorros y también podemos trabajar en seleccionar el que más sentido tenga para ti.</p>"
    },
    {
        "title": "El salario me alcanza apenas para llegar a fin de mes, pero quiero empezar a ahorrar, ¿esta sesión me puede servir?",
        "answer": "<p>Primero: ¡felicidades por esa actitud! Ya diste el primer paso. Segundo: Claro que podemos trabajar juntos. En una sesión podemos trabajar tus siguientes pasos para que empieces a ahorrar cuanto antes.</p>"
    }
]